let es = {
	"title": "Выбор танка в WoT",
    "start": "Какую нацию выберите?",
	"dict": {
        "Какую нацию выберите?": ["СССР", "Германия", "США",], 
        "СССР": ["Лёгкий Танк","Средний Танк","Тяжёлый Танк", "Противотанковая Сау"],
        "Германия": ["Лёгкие танки","Средние танки","Тяжёлые танки", "Противотанковые сау"],
        "США": ["лёгкий танк","средний танк","тяжёлый танк", "противотанковая сау"],

        "Лёгкий Танк": ["Т-100 ЛТ"],
        "Средний Танк": ["Прокачиваемые", "Премиумные"],
        "Тяжёлый Танк": ["Прокачиваемый", "Премиумный"],
        "Противотанковая Сау": ["Объект 268", "Объект 268 Вариант 4"],

        "Лёгкие танки": ["RHEINMETALL PANZERWAGEN"],
        "Средние танки": ["E 50 Auf. M","Leopard 1"],
        "Тяжёлые танки": ["Maus","E 100","Pz.Kpfw. VII"],
        "Противотанковые сау": ["Jagdpanzer E100", "Grille 15"],

        "лёгкий танк": ["XM551 Sheridan"],
        "средний танк": ["M48A5 Patton"],
        "тяжёлый танк": ["T110E5", "T57 Heavy Tank"],
        "противотанковая сау": ["T110E3", "T110E4"],

        "Прокачиваемые": ["Т-62А", "Объект 140", "Объект 430У", "К-91"],
        "Премиумные": ["Объект 907", "Т-22 СР"],

        "Прокачиваемый": ["ИС-4", "ИС-7", "Объект 705А", "Объект 277", "СТ-2"],
        "Премиумный": ["Объект 279", "Объект 260"],



    }
}